" When idle, sends" = " Wenn untätig, senden:";
"%@ copy" = "%@ Kopieren";
"ANSI Colors:" = "ANSI-Farben:";
"ASCII code:" = "ASCII-Code:";
"About iTerm" = "Über iTerm";
"Action" = "Aktion";
"Add" = "Hinzufügen";
"Add Profile" = "Profil hinzufügen";
"Alert" = "Warnung";
"All bookmarks associated with this profile are affected" = "Alle mit diesem Profil assoziierten Bookmarks sind betroffen";
"All unsaved data will be lost" = "Ungesicherte Daten werden verloren gehen";
"Anti-Aliasing" = "Schriftglättung";
"Are you sure that you want to delete %@? There is no way to undo this action." = "Sind Sie sicher, dass Sie %@ löschen wollen? Diese Aktion kann nicht rückgängig gemacht werden.";
"Background" = "Hintergrund";
"Background\n" = "Hintergrund\n";
"Background Image" = "Hintergrundbild";
"Bigger Font" = "Größere Schrift";
"Blinking cursor" = "Blinkender Cursor";
"Bold" = "Fett";
"Bookmarks" = "Lesezeichen";
"Bookmarks:" = "Lesezeichen:";
"Bottom" = "Unten";
"Bring All To Front" = "Alle nach vorne bringen";
"Buffer" = "Puffer";
"Cancel" = "Abbrechen";
"Character Spacing" = "Zeichenabstand:";
"Check For Update..." = "Nach Updates suchen...";
"Choose a profile on the left..." = "Links ein Profil wählen...";
"Clear Buffer" = "Puffer löschen";
"Clear Scrollback Buffer" = "Zurückscrollpuffer löschen";
"Close" = "Schließen";
"Close Tab" = "Tab schließen";
"Close Window" = "Schließen";
"Close Window?" = "Fenster schließen?";
"Close the current session" = "Aktuelle Sitzung beenden";
"Close the session when it ends" = "Session beenden, wenn Prozess endet";
"Cmd-click to launch URL" = "Cmd-click, um URL zu laden";
"Col" = "Spalten";
"Color" = "Farbe";
"Color scheme:" = "Farbschema:";
"Command" = "Befehl";
"Configuration" = "Konfiguration";
"Configuration saved" = "Konfiguration gesichert";
"Configuration saved as a new entry in Bookmarks" = "Konfiguration als neuer Eintrag in den Bookmarks gesichert";
"Connect" = "Verbinden";
"Copy" = "Kopieren";
"Custom" = "Eigenes";
"Default" = "Standard";
"Delete" = "Löschen";
"Delete Profile" = "Profil löschen";
"Delete key sends backspace" = "Entf.-Taste sendet Rückschritt-Taste";
"Display" = "Monitor";
"Duplicate" = "Duplizieren";
"Edit" = "Bearbeiten";
"Enable Bonjour" = "Bonjour aktivieren";
"Encoding" = "Text-Kodierung";
"Encoding\n" = "Kodierung\n";
"Execute" = "Ausführen";
"Find" = "Finden";
"Find Next" = "Nächstes finden";
"Find Previous" = "Vorheriges finden";
"Find:" = "Finden:";
"Find…" = "Finden...";
"Font" = "Schrift";
"Font Name\n" = "Schriftenname\n";
"Font Size Follows Window" = "Schriftgröße folgt der Fenstergröße";
"Foreground\n" = "Vordergrund\n";
"General" = "Allgemein";
"Help" = "Hilfe";
"Hide Bookmark Drawer" = "Bookmark Drawer verbergen";
"Hide Others" = "Andere ausblenden";
"Hide iTerm" = "iTerm ausblenden";
"Hide tab when there is only one session" = "Tab ausblenden, wenn es nur eine Session gibt";
"Highlight" = "Hervorgehoben";
"Idle" = "Bereit";
"Idle character ASCII code" = "'Idle character'-ASCII-Code";
"Ignore Case" = "Groß-/Kleinschr. ignorieren";
"Info" = "Information";
"Info..." = "Information...";
"Jump to Selection" = "Zur Auswahl springen";
"Keyboard" = "Tastatur";
"Keyboard Profiles" = "Tastaturprofile";
"Log" = "Protokoll";
"MainMenu" = "Hauptmenu";
"Manage Bookmarks..." = "Bookmarks bearbeiten...";
"Manage Profiles..." = "Profile bearbeiten...";
"Minimize" = "Im Dock ablegen";
"Minimum_OS" = "iTerm requires OS X version 10.2 or higher to run. This application will now terminate.";
"Mouse" = "Maus";
"Move to new window" = "Zu neuem Fenster bewegen";
"New" = "Neu";
"New Tab" = "Neuer Tab";
"New Window" = "Neues Fenster";
"Next" = "Nächstes";
"Non ASCII Font" = "Nicht-ASCII-Schrift";
"Normal" = "Normale Größe";
"OK" = "Ok";
"Open In New Window" = "In neuem Fenster öffnen";
"Open a new session" = "Eine neue Session öffnen";
"Option" = "Optionen";
"OtherViews" = "Andere Ansichten";
"Page Setup..." = "Papierformat...";
"Paste" = "Einfügen";
"Paste Selection" = "Auswahl einsetzen";
"Preferences" = "Einstellungen";
"Preferences..." = "Einstellungen...";
"Previous" = "Vorheriges";
"Print" = "Drucken";
"Print Selection..." = "Auswahl drucken...";
"Print..." = "Drucken...";
"Quit" = "Beenden";
"Quit iTerm" = "iTerm beenden";
"Remove" = "Entfernen";
"Report A Bug" = "Einen Fehler berichten";
"Row" = "Reihe";
"Save" = "Sichern";
"Save Text As..." = "Text sichern als...";
"Screen" = "Drucken";
"Scrollback Buffer Size:" = "Zurückscrollpuffer-Größe:";
"Select" = "Auswählen";
"Select All" = "Alles auswählen";
"Select Next Tab" = "Nächsten Tab auswählen";
"Select Previous Tab" = "Vorherigen Tab auswählen";
"Selected Text" = "Nur in der Auswahl";
"Selection" = "Auswahl";
"Services" = "Dienste";
"Session Settings" = "Session-Einstellungen";
"Set as default" = "Als default setzen";
"Settings" = "Einstellungen";
"Shift" = "Schift";
"Shortcut" = "Kürzel";
"Shortcut key:                           ⌃⌘" = "Tastenkürzel:                           ⌃⌘";
"Show All" = "Alle anzeigen";
"Show Bookmark Drawer" = "Bookmark Drawer zeigen";
"Show Bookmarks Drawer" = "Bookmarks Drawer zeigen";
"Silence terminal bell" = "Terminal-Tonsignal ausschalten";
"Smaller Font" = "Kleinere Schrift";
"Stop" = "Stopp";
"Style" = "Stil";
"Tab" = "Tabulator";
"Terminal Profiles" = "Terminal Profile";
"Terminal Settings:" = "Terminal Einstellungen:";
"There is no undo for this operation." = "Diese Operation kann nicht rückgängig gemacht werden.";
"Toggle Toolbar" = "Symbolleiste umschalten";
"Top" = "Oben";
"Transparency" = "Transparenz";
"Transparency\n" = "Transparenz\n";
"Treat Non-ASCII characters as double width" = "Weite Bildzeichen zählen als 2 Spalten";
"Type" = "Typ";
"URL schemes:\n" = "URL Schemata:\n";
"Underline" = "Unterstrichen";
"Use Selection for Find" = "Nach Auswahl suchen";
"Vertical" = "Vertikal";
"View" = "Darstellung";
"Warning!" = "Warnung!";
"Window" = "Fenster";
"Working Dir" = "Arbeitsverzeichnis";
"Zoom" = "Zoomen";
"delete" = "löschen";
"help" = "Hilfe";
"iTerm Help" = "iTerm Hilfe";
"numeric *" = "Nummernblock *";
"numeric +" = "Nummernblock +";
"numeric -" = "Nummernblock -";
"numeric ." = "Nummernblock .";
"numeric /" = "Nummernblock /";
"numeric 0" = "Nummernblock 0";
"numeric 1" = "Nummernblock 1";
"numeric 2" = "Nummernblock 2";
"numeric 3" = "Nummernblock 3";
"numeric 4" = "Nummernblock 4";
"numeric 5" = "Nummernblock 5";
"numeric 6" = "Nummernblock 6";
"numeric 7" = "Nummernblock 7";
"numeric 8" = "Nummernblock 8";
"numeric 9" = "Nummernblock 9";

/* ==== UNLOCALIZED ==== */

"%@'s display profile %@ and terminal profile %@ have been updated" = "%@'s display profile %@ and terminal profile %@ have been updated";
"+Esc" = "+Esc";
"-> Browser" = "-> Browser";
"-> Google" = "-> Google";
"-> Mail" = "-> Mail";
"ANSI Colors\n" = "ANSI Colors\n";
"Action :" = "Action :";
"Add Bookmark Folder" = "Add Bookmark Folder";
"Adium" = "Adium";
"All sessions will be closed" = "All sessions will be closed";
"Aqua" = "Aqua";
"Bell" = "Bell";
"Box" = "Box";
"Broken Pipe" = "Broken Pipe";
"Button" = "Button";
"Characters considered part of word:" = "Characters considered part of word:";
"Control" = "Control";
"Copy on selection" = "Copy on selection";
"Cursor" = "Cursor";
"Cursor Text" = "Cursor Text";
"Cursor Type:" = "Cursor Type:";
"Default Session" = "Default Session";
"Disable bold" = "Disable bold";
"Display Profiles" = "Display Profiles";
"Display Refreshing Rate" = "Display Refreshing Rate";
"Do you really want to remove this item?" = "Do you really want to remove this item?";
"Emulation" = "Emulation";
"Enable Growl Notifications" = "Enable Growl Notifications";
"Enable Growl notifications" = "Enable Growl notifications";
"Enable xterm mouse reporting" = "Enable xterm mouse reporting";
"Execute Command or Launch URL" = "Execute Command or Launch URL";
"Fastest\n" = "Fastest\n";
"Focus follows mouse" = "Focus follows mouse";
"Global" = "Global";
"High interception priority" = "High interception priority";
"Horizontal" = "Horizontal";
"Keep the default title with dynamic title" = "Keep the default title with dynamic title";
"Key :\n" = "Key :\n";
"Key Binding Entry" = "Key Binding Entry";
"Key Combination" = "Key Combination";
"Key mapping settings:" = "Key mapping settings:";
"Keyboard input will be sent to all sessions in this terminal." = "Keyboard input will be sent to all sessions in this terminal.";
"Mapping" = "Mapping";
"Meta" = "Meta";
"Metal" = "Metal";
"Middle button paste" = "Middle button paste";
"Modifier :" = "Modifier :";
"Name" = "Name";
"Name:" = "Name:";
"Name: %@\nCommand: %@\nTerminal Profile: %@\nDisplay Profile: %@\nKeyboard Profile: %@" = "Name: %@\nCommand: %@\nTerminal Profile: %@\nDisplay Profile: %@\nKeyboard Profile: %@";
"New Folder Name:" = "New Folder Name:";
"New Output" = "New Output";
"New Output was received in %@ #%d." = "New Output was received in %@ #%d.";
"Non-ASCII" = "Non-ASCII";
"Non-Ascii Font" = "Non-Ascii Font";
"Normal\n" = "Normal\n";
"Open bookmark window when terminal starts" = "Open bookmark window when terminal starts";
"Open the bookmarks" = "Open the bookmarks";
"Option Key as" = "Option Key as";
"Panel" = "Panel";
"Paste Selection With Escape" = "Paste Selection With Escape";
"Paste With Escape" = "Paste With Escape";
"Please enter a valid code (0~255)" = "Please enter a valid code (0~255)";
"Please enter a valid window size" = "Please enter a valid window size";
"Please reset all the encoding settings in your preference and bookmarks" = "Please reset all the encoding settings in your preference and bookmarks";
"Press Option for New Window" = "Press Option for New Window";
"Profiles" = "Profiles";
"Prompt when quitting or closing window" = "Prompt when quitting or closing window";
"Quit iTerm?" = "Quit iTerm?";
"Refresh" = "Refresh";
"Reset" = "Reset";
"Script" = "Script";
"Scrollback Lines\n" = "Scrollback Lines\n";
"Select Tab" = "Select Tab";
"Send Input to all Tabs" = "Send Input to all Tabs";
"Session" = "Session";
"Session %@ #%d becomes idle." = "Session %@ #%d becomes idle.";
"Session %@ #%d just rang a bell!" = "Session %@ #%d just rang a bell!";
"Session %@ #%d just terminated." = "Session %@ #%d just terminated.";
"Session %@ #%d: %@" = "Session %@ #%d: %@";
"Session Parameter" = "Session Parameter";
"Shell" = "Shell";
"Shortcut key:      ⌃⌘" = "Shortcut key:      ⌃⌘";
"Show Session Info..." = "Show Session Info...";
"Slowest" = "Slowest";
"Sorry" = "Sorry";
"Start" = "Start";
"System Font Text" = "System Font Text";
"Terminal" = "Terminal";
"Text\n" = "Text\n";
"This session requires you to enter:" = "This session requires you to enter:";
"This session will be closed." = "This session will be closed.";
"Type the new profile's name:" = "Type the new profile's name:";
"URL Handler" = "URL Handler";
"Ujwal S. Setlur" = "Ujwal S. Setlur";
"Unified" = "Unified";
"Untitled" = "Untitled";
"Update %@" = "Update %@";
"Update Profile" = "Update Profile";
"Upgrade Warning: New language encodings available!" = "Upgrade Warning: New language encodings available!";
"Use compact tab labels" = "Use compact tab labels";
"Visual Bell" = "Visual Bell";
"Window/Session Info" = "Window/Session Info";
"Wrong Input" = "Wrong Input";
"Zoom vertically only" = "Zoom vertically only";
"ansi" = "ansi";
"cursor down" = "cursor down";
"cursor left" = "cursor left";
"cursor right" = "cursor right";
"cursor right " = "cursor right ";
"cursor up" = "cursor up";
"del" = "del";
"eg. 0x7f for backspace" = "eg. 0x7f for backspace";
"eg. 7F for forward delete." = "eg. 7F for forward delete.";
"eg. [OC for ESC [OC." = "eg. [OC for ESC [OC.";
"end" = "end";
"fabian" = "fabian";
"hex code" = "hex code";
"home" = "home";
"iTerm" = "iTerm";
"ignore" = "ignore";
"insert" = "insert";
"linux" = "linux";
"next tab" = "next tab";
"next window" = "next window";
"numeric =" = "numeric =";
"numeric enter" = "numeric enter";
"numlock" = "numlock";
"page down" = "page down";
"page up" = "page up";
"previous tab" = "previous tab";
"previous window" = "previous window";
"rxvt" = "rxvt";
"scroll end" = "scroll end";
"scroll home" = "scroll home";
"scroll line down" = "scroll line down";
"scroll line up" = "scroll line up";
"scroll page down" = "scroll page down";
"scroll page up" = "scroll page up";
"send ^[" = "send ^[";
"send escape sequence" = "send escape sequence";
"send hex code" = "send hex code";
"unknown action ID" = "unknown action ID";
"unknown key" = "unknown key";
"vt100" = "vt100";
"xterm" = "xterm";
"xterm-256color" = "xterm-256color";
"xterm-color" = "xterm-color";
"xterm-new" = "xterm-new";
